
/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "231"; */
"231.title" = "Préférences…";

/* Class = "NSMenuItem"; title = "Quit SMARTReporter"; ObjectID = "232"; */
"232.title" = "Quitter SMARTReporter";

/* Class = "NSMenuItem"; title = "Display Log…"; ObjectID = "245"; */
"245.title" = "Afficher l'historique…";

/* Class = "NSMenuItem"; title = "Donate…"; ObjectID = "253"; */
"253.title" = "Faire un don…";

/* Class = "NSMenuItem"; title = "Visit Homepage…"; ObjectID = "257"; */
"257.title" = "Visiter la page d'accueil…";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "259"; */
"259.title" = "Rechercher une mise à jour…";

/* Class = "NSMenuItem"; title = "About SMARTReporter"; ObjectID = "260"; */
"260.title" = "À propos de SMARTReporter";

/* Class = "NSMenuItem"; title = "Send Feedback…"; ObjectID = "266"; */
"266.title" = "Envoyer un commentaire…";

/* Class = "NSMenuItem"; title = "Documentation"; ObjectID = "271"; */
"271.title" = "Documentation";

/* Class = "NSMenuItem"; title = "Open ReadMe…"; ObjectID = "273"; */
"273.title" = "Ouvrir le ReadMe…";

/* Class = "NSMenuItem"; title = "Open FAQ…"; ObjectID = "274"; */
"274.title" = "Ouvrir la FAQ…";

/* Class = "NSMenuItem"; title = "Open History…"; ObjectID = "275"; */
"275.title" = "Ouvrir l'historique…";

/* Class = "NSMenuItem"; title = "Volunteer for beta-testing…"; ObjectID = "284"; */
"284.title" = "Voluntaire pour bêta-tester…";


/* Class = "NSMenuItem"; title = "Contact"; ObjectID = "286"; */
"286.title" = "Contact";
